INSERT INTO PRODUCT
VALUES 
('PRO001', '차량용 방향제(통풍구형) - 어피치', 13900, '고정용 클립으로 차량 통풍구에 끼워 사용할 수 있는 피규어 방향제입니다.
누구나 쉽고 간편하게 통풍구에 꽂기만 하면 향기로움이 차안에 가득~ 30일 동안 지속되는 플라워바이플로라향으로 산뜻한 그린 플로럴과 우디 베이스를 느껴보세요.
클립을 제거하면 책상위에도 앉아있을 수 있는 방향제입니다.', 100, 'product1.PNG'),
('PRO002', '2018 바디필로우 - 라이언', 39000, '편안한 모습으로 엎드려 있는 프렌즈의 사랑스러운 모습을 담은 바디필로우
리본 달린 프렌즈로 러블리함이 배가 되었어요. 한 번 안으면 쫀득쫀득 말랑말랑한 촉감에 빠져 내려놓을 수 없을 거예요~', 100, 'product2.PNG'),
('PRO003', '20cm인형 - 케로', 17000, '어렸을 적 북극 남극으로 입양 갔다가 스노우타운에서 다시 만난 쌍둥이 펭귄 케로&베로니
이제는 어디를 가든 항상 붙어 다닙니다. 뻗친 머리가 귀여운 케로 인형입니다. 케로&베로니의 방을 꾸밀 수 있도록 스티커와 대지가 함께 들어 있어요.', 100, 'product3.PNG'),
('PRO004', '페이스수첩 - 네오', 3000, '귀여운 네오 얼굴이 내지로 들어간 미니 수첩입니다. 가방에 쏙 들어가는 작은 사이즈에 스프링 형태로 넘기기 편해요! ', 100, 'product4.PNG'),
('PRO005', '플라워방석쿠션S - 어피치', 15000, '사랑스러움이 듬뿍! 어피치 꽃이 피었습니다~
보들보들한 꽃잎과 폭신폭신한 쿠션감을 갖춘 어피치 플라워 쿠션입니다. 의자 위에 살포시 올려놓고 사용해도 되고 장식용으로 사용해도 좋아요!
색과 사이즈가 다른 2가지 제품이 출시되어 함께 놓으면 귀여움이 2배~', 100, 'product5.PNG'),
('PRO006', '레인보우 리틀인형 - 라이언', 29000, '비오는 여름날도 즐겁게! 초특급 귀요미 리틀레인보우 프렌즈와 함께해요~
귀여운 우비와 장화를 신으면 비가 와도 발랄한 리틀프렌즈의 행복한 레이니데이!', 100, 'product6.PNG');